[
  {
    "quote": "Stay hungry, stay foolish.",
    "translation": "ハングリーであれ。愚か者であれ。",
    "author": "Steve Jobs"
  },
  {
    "quote": "The only way to do great work is to love what you do.",
    "translation": "すばらしい仕事をする唯一の方法は、自分のやっていることを愛することだ。",
    "author": "Steve Jobs"
  },
  {
    "quote": "Innovation distinguishes between a leader and a follower.",
    "translation": "革新がリーダーと追随者を分ける。",
    "author": "Steve Jobs"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "translation": "私は失敗したことがない。ただ、1万通りの「うまくいかない方法」を見つけただけだ。",
    "author": "Thomas Edison"
  },
  {
    "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
    "translation": "天才とは、1％のひらめきと99％の努力である。",
    "author": "Thomas Edison"
  },
  {
    "quote": "It always seems impossible until it's done.",
    "translation": "何事も達成するまでは不可能に見えるものだ。",
    "author": "Nelson Mandela"
  },
  {
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "translation": "生きる上での最大の栄光は、決して転ばないことにあるのではなく、転ぶたびに起き上がることにある。",
    "author": "Nelson Mandela"
  },
  {
    "quote": "If you can dream it, you can do it.",
    "translation": "夢見ることができれば、それは実現できる。",
    "author": "Walt Disney"
  },
  {
    "quote": "All our dreams can come true, if we have the courage to pursue them.",
    "translation": "夢を追いかける勇気があれば、すべての夢は叶う。",
    "author": "Walt Disney"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "translation": "成功は決定的ではなく、失敗は致命的ではない。大切なのは続ける勇気だ。",
    "author": "Winston Churchill"
  },
  {
    "quote": "Be the change that you wish to see in the world.",
    "translation": "世界に見たいと願う変化に、あなた自身がなりなさい。",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "translation": "明日死ぬかのように生きよ。永遠に生きるかのように学べ。",
    "author": "Mahatma Gandhi"
  },
  {
    "quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
    "translation": "闇で闇を追い払うことはできない。それができるのは光だけだ。憎しみで憎しみを追い払うことはできない。それができるのは愛だけだ。",
    "author": "Martin Luther King Jr."
  },
  {
    "quote": "In the middle of difficulty lies opportunity.",
    "translation": "困難の中にこそ、チャンスがある。",
    "author": "Albert Einstein"
  },
  {
    "quote": "Imagination is more important than knowledge.",
    "translation": "想像力は知識よりも重要だ。",
    "author": "Albert Einstein"
  },
  {
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "translation": "人生とは自転車に乗るようなものだ。バランスを保つためには、走り続けなければならない。",
    "author": "Albert Einstein"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "translation": "止まりさえしなければ、どんなにゆっくりでも進めばよい。",
    "author": "Confucius"
  },
  {
    "quote": "Choose a job you love, and you will never have to work a day in your life.",
    "translation": "好きなことを仕事にすれば、一生働かなくて済む。",
    "author": "Confucius"
  },
  {
    "quote": "Believe you can and you're halfway there.",
    "translation": "できると信じれば、もう半分は終わったようなものだ。",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "Do what you can, with what you have, where you are.",
    "translation": "今いる場所で、持っているもので、できることをしなさい。",
    "author": "Theodore Roosevelt"
  }
]
